{"/CAEC/Como-se-activa-el-CAEC":{"title":"Cómo se activa el CAEC","data":{"":"","puedes-activar-el-glosario-tanto-en-casos-dehospitalización-programada-como-en-urgencias#Puedes activar el [[Glosario]] tanto en casos de hospitalización programada como en urgencias":"La activación debe ser realizada por ti (afiliado titular) o un representante a través de cualquiera de las siguientes opciones:\nDesde tu Sucursal Virtual, menú “GES-CAEC”\nLlamando a nuestro Contact Center al [600 600 3600](tel:600 600 3600)\nEn nuestros Centros GES / CAEC\nEn cualquiera de nuestras sucursales","una-vez-que-escojas-el-canal-para-realizar-la-activación-deberás#Una vez que escojas el canal para realizar la activación, deberás:":"1-  Completar y firmar el Formulario N°1 “Solicitud de Incorporación a la Red Cerrada de Cobertura Adicional para Enfermedades Catastróficas”.2- Una vez solicitado y firmado el formulario anterior, nuestra Isapre tendrá 2 ó 3 días hábiles -dependiendo si estás hospitalizado o no- para designarte un prestador de nuestra Red CAEC donde deberás continuar atendiéndote.3- Si aceptas el prestador de la Red CAEC, deberás firmar el Formulario N°2 “Derivación al Prestador CAEC”.Si decides no firmar el Formulario N°2, nuestra Isapre entenderá que rechazaste la derivación, lo que te informaremos por carta certificada a los 10 días hábiles contados desde los plazos indicados en el punto 1."}},"/CAEC/Donde-debes-atenderte":{"title":"¿Dónde debes atenderte?","data":{"":"","red-de-prestadores-caec#Red de Prestadores CAEC":"Para acceder al CAEC, las prestaciones deben ser realizadas en los prestadores de nuestra Red CAEC.Solo de esa forma se acumulará el monto para el cálculo del deducible y recibirás la cobertura adicional.Si deseas acceder a la cobertura CAEC y luego ser derivado a un centro de atención de nuestra Red, primero debes completar el formulario de solicitud en cualquier sucursal de la Isapre, llamando a nuestro Contact Center al 600 600 3600 o en tu Sucursal Virtual.Recuerda que si el tope en Día Cama de la libre elección de tu plan de salud es mayor o igual a UF 6, la Red CAEC podría tener prestadores y/o características adicionales. Verifica esta información en tu Sucursal Virtual.","traslado-a-un-prestador-de-lared-caec#Traslado a un prestador de la Red CAEC":"En primer lugar, si te encuentras hospitalizado, deberás contar con la autorización del médico tratante para tu traslado.\nUna vez que hayas sido derivado y trasladado a un prestador de la Red CAEC, habiendo aceptado las condiciones de la derivación, comenzará a realizarse el cómputo de los copagos para la acumulación del deducible.","qué-pasa-en-caso-de-unahospitalización-de-urgencia#¿Qué pasa en caso de una hospitalización de urgencia?":"","si-estás-hospitalizado-en-un-prestador-de-nuestra-red-caec#Si estás hospitalizado en un prestador de nuestra Red CAEC":"Si tienes una urgencia con riesgo vital o secuela funcional grave, tú o un representante deben avisar a la Isapre dentro de las primeras 48 horas contadas desde el ingreso a la clínica.","si-estás-hospitalizado-en-un-prestador-fuera-de-nuestra-red-caec#Si estás hospitalizado en un prestador fuera de nuestra Red CAEC":"Si tienes una urgencia con riesgo vital o secuela funcional grave que requiere atención inmediata e impostergable, podrás acceder al CAEC cumpliendo las siguientes condiciones:\nTú o un representante deberá solicitar la [[activación del CAEC]] en nuestra Isapre.\nEl médico tratante deberá autorizar tu traslado al prestador CAEC que te asignemos, para lo cual se dispondrá de un plazo de 2 días hábiles contados desde la solicitud respectiva.\nDeberás ingresar al prestador de la Red CAEC que te asignemos, bajo las condiciones indicadas en la derivación.","en-caso-de-que-no-se-cumplan-estas-condiciones-tendrás-acceso-solo-a-los-beneficios-y-coberturas-que-te-entrega-tu-plan-de-salud-de-todas-formas-también-podrás-acceder-a-los-beneficios-que-te-entrega-laley-de-urgencia#En caso de que no se cumplan estas condiciones, tendrás acceso solo a los beneficios y coberturas que te entrega tu plan de salud. De todas formas, también podrás acceder a los beneficios que te entrega la Ley de Urgencia.":"","tiempos-de-espera#Tiempos de espera":"Por ley, existe un tiempo de espera máximo para que el prestador de la Red CAEC que te designemos entregue acceso a las prestaciones:\nExámenes: 15 días\nProcedimientos Diagnósticos: 15 días\nProcedimientos Terapéuticos: 30 días\nIntervenciones Quirúrgicas: 30 días","si-no-se-cumplen-estos-tiempos-podrás-solicitarnos-que-te-designemos-un-nuevo-prestador-de-lared-caec#Si no se cumplen estos tiempos, podrás solicitarnos que te designemos un nuevo prestador de la Red CAEC.":""}},"/CAEC/Preguntas-Frecuentes-CAEC":{"title":"Preguntas Frecuentes Caec","data":{"":"","preguntas-frecuentes#Preguntas Frecuentes":"","cada-cuánto-tiempo-se-acumula-el-deducible-caec#¿Cada cuánto tiempo se acumula el deducible CAEC?":"El deducible se acumula durante un año, contabilizado desde la fecha en que registres el primer copago por una enfermedad catastrófica. Al cabo de dicho período, se deberá renovar el CAEC correspondiente.","qué-pasa-si-necesito-renovar-el-caec#¿Qué pasa si necesito renovar el CAEC?":"Si necesitas renovar el CAEC, la anualidad regirá a contar de la fecha en que se otorgue la primera atención respecto de la enfermedad por la cual acumulará deducible. Por eso, es muy importante que antes que te realices la primera atención, te acerques a la Isapre para que te informemos sobre el prestador de la Red CAEC que te corresponde.","y-si-mi-enfermedad-no-es-de-alto-costo#¿Y si mi enfermedad no es de alto costo?":"El deducible no se podrá conformar con copagos efectuados por hospitalizaciones derivadas de enfermedades que no revistan el carácter de catastrófica, en los términos de esta cobertura adicional ni por la acumulación de copagos correspondientes a más de un beneficiario o que fueran atendidas fuera de la Red.","qué-sucede-con-el-deducible-cuando-el-caec-es-utilizado-por-más-de-un-beneficiario-del-plan-de-salud#¿Qué sucede con el deducible cuando el CAEC es utilizado por más de un beneficiario del plan de salud?":"En caso que el CAEC sea utilizado por más de un beneficiario del contrato de salud, o en más de una enfermedad catastrófica para un mismo beneficiario, el deducible total será de 43 cotizaciones pactadas por cada período anual, el que no podrá exceder de 181 UF, siempre y cuando algunos de los beneficiarios superen el deducible individual.","en-qué-casos-termina-la-cobertura-determinada-para-una-enfermedad-catastrófica#¿En qué casos termina la cobertura determinada para una enfermedad catastrófica?":"Cuando el beneficiario complete el período anual, contabilizado desde el momento en que se empieza a acumular el deducible, esto es, desde el primer copago devengado, la Isapre deberá comunicártelo por correo certificado. En tal caso, el beneficiario podrá solicitar la renovación del beneficio dentro de los 5 días hábiles siguientes a la fecha de envío de dicha comunicación y la Isapre evaluará, dentro del plazo de dos días hábiles, contado desde la solicitud, si corresponde o no modificar alguna circunstancia específica, como por ejemplo, el prestador designado. Una vez emitido el pronunciamiento de la Isapre y aceptada la derivación y sus condiciones dentro de los siguientes 5 días hábiles, se comenzará a acumular el deducible, el que, considerará los copagos generados durante el proceso de renovación. En caso de no observarse estos plazos por el beneficiario, no habrá lugar a la acumulación de deducible durante ese período.\nCuando un médico de la Red CAEC otorga la orden de alta médica al paciente.\nEn caso de existir complicaciones posteriores derivadas de la patología tratada como catastrófica, el beneficiario podrá reincorporarse nuevamente a la Red CAEC en las mismas condiciones originales, dentro del mismo período anual si correspondiere.\nCuando el beneficiario decida voluntariamente retirarse del sistema de la Red CAEC.\nCuando el beneficiario no cumpla la prescripción médica indicada por los prestadores de la Red CAEC.\nCuando el contrato de salud previsional termine por cualquier causa."}},"/CAEC/Que-es-y-como-funciona-el-CAEC":{"title":"[[Qué es y cómo funciona el CAEC]]","data":{"":"","qué-es-elcaec#¿Qué es el CAEC?":"La Cobertura Adicional para Enfermedades Catastróficas (CAEC) es un beneficio que está incluido en el costo de tu plan de salud y que tiene como objetivo aumentar tu cobertura en atenciones hospitalarias, con el fin de protegerte frente a enfermedades de alto costo.No importa cuál sea tu diagnóstico, solo tiene relevancia el hecho que su valor total final sea elevado.Se considera a una enfermedad como catastrófica, cuando los montos a cancelar (copagos) son superiores al deducible que te corresponde pagar.Una vez superado el monto del deducible CAEC, nuestra Isapre financiará el 100% de los copagos que se generaren a causa de tu enfermedad.","tramos-de-cotizacióndeducible#Tramos de Cotización Deducible":"Los valores del deducible dependen del monto de tu cotización mensual pagada a la Isapre, de acuerdo a lo siguiente:\nTramos de Cotización\tDeducible\tCotización  menor a 2 UF\t60 UF\tCotización entre 2 UF y 4,2 UF\t30 Cotizaciones\tCotización mayor a 4,2 UF\t126 UF\nPor ejemplo, si tu cotización mensual es de 3,2 UF, el deducible a completar será de 96 UF.","tipos-de-atenciones-cubiertas#Tipos de Atenciones Cubiertas":"","atencioneshospitalarias#Atenciones Hospitalarias":"El CAEC cubre el 100% de tus atenciones hospitalarias una vez completado el monto del deducible, a excepción de las siguientes:\nAtenciones derivadas de problemas de salud cubiertas por el GES\nLas exclusiones establecidas en el contrato de salud\nLas patologías derivadas de complicaciones y secuelas de los tratamientos cosméticos o con fines de embellecimiento\nTratamientos hospitalarios de patologías psiquiátricas, adicciones a drogas o alcoholismo\nTratamientos de infertilidad o esterilidad\nTratamientos odontológicos","atencionesambulatorias#Atenciones Ambulatorias":"Además, el CAEC cubre excepcionalmente las siguientes atenciones ambulatorias:\nLas drogas inmunosupresoras en caso de trasplantes\nDrogas citotóxicas aplicadas en ciclos de quimioterapia para el tratamiento del cáncer\nLos medicamentos definidos como coadyuvantes o biomoduladores que se usan antes, durante o después de los ciclos de quimioterapia que estén considerados en los programas del ministerio de salud","preguntas-frecuentes-caec#[[Preguntas Frecuentes CAEC]]":""}},"/GES/Como-se-activa-el-GES":{"title":"Cómo se activa el GES","data":{"":"","conoce-los-pasos-paraactivar-el-ges#Conoce los pasos para activar el GES":"1- Si tu médico te diagnostica una enfermedad GES, en la misma consulta te deberá entregar una Notificación GES o un Certificado Médico en caso de sospecha.2 - Debes presentar estos documentos en la Isapre. Puedes hacerlo a través de tu Sucursal Virtual (menú GES- CAEC) en sucursales, en nuestros Centros GES o llamando al 600 600 3600.3 - Una vez que presentes la Notificación GES o el Certificado Médico en la Isapre, te informaremos el profesional y clínica donde podrás atenderte, además del costo final de tu tratamiento. Además, te entregaremos el Formulario de Antecedentes Médicos y agendaremos tu primera hora si tu patología contempla la Etapa de Confirmación Diagnóstica. En caso contrario, te orientaremos para que la puedas solicitar directamente en el prestador de la Red GES.4 - Deberás ir al médico de la Red GES para confirmar tu problema de salud. En la consulta, debes asegurarte que el médico complete todos los campos del Formulario de Antecedentes Médicos y, en caso de que corresponda, te entregue las recetas y/u órdenes médicas.5 - Luego deberás presentar en la Isapre el Formulario de Antecedentes Médicos y las recetas y/u órdenes medicas para hacer efectiva la autorización de consultas, medicamentos y procedimientos cubiertos por el GES. Una vez recibidos estos documentos, en 48 horas tu GES quedará activado.","importantesiempre-tendrás-la-opción-de-aceptar-o-rechazar-el-lugar-asignado-por-la-isapre-para-tu-tratamiento-sin-embargo-ten-en-cuenta-quesi-decides-atenderte-en-una-clínica-o-centro-médico-distinto-perderás-los-beneficios-del-ges-es-decir-recibirás-solo-la-cobertura-que-te-entrega-tu-plan-de-salud#Importante: Siempre tendrás la opción de aceptar o rechazar el lugar asignado por la Isapre para tu tratamiento. Sin embargo, ten en cuenta que si decides atenderte en una clínica o centro médico distinto, perderás los beneficios del GES, es decir, recibirás solo la cobertura que te entrega tu plan de salud.":"","activa-tuges-100-online#Activa tu GES 100% online":"Ingresa a tu Sucursal Virtual y accede al menú GES/CAEC, opción “Activar GES”.\nCompleta todas las preguntas que se realizan en el formulario y luego adjunta tu Notificación GES o Certificado Médico (con diagnóstico o sospecha).\nUna vez procesada la solicitud, firma electrónicamente a través de tu Sucursal Virtual el Formulario de Solicitud GES (Formulario N°1) y el Formulario de Derivación a la Red GES de la Isapre (Formulario N°2). Con la firma de estos formularios, estarás realizando la solicitud de acceso al GES y aceptando la derivación.\nEn caso de que aceptes el prestador GES indicado por la Isapre, te informaremos cuál es el procedimiento a seguir para la consulta de confirmación diagnóstica (en caso de que corresponda).\nTe indicaremos por correo electrónico el procedimiento para efectuar el pago de las canastas y la forma en que podrás acceder a las atenciones garantizadas por el GES.","en-tu-sucursal-virtual-a-través-de-la-opciónadministrar-mi-gespodrás#En tu Sucursal Virtual, a través de la opción Administrar Mi GES podrás:":"","solicitar-la-renovación-de-medicamentos#Solicitar la renovación de medicamentos":"En este caso, debes adjuntar la nueva receta entregada por tu médico tratante de la Red GES y de esa manera actualizar los antecedentes correspondientes a los medicamentos prescritos.","solicitar-continuidad-de-tratamiento#Solicitar continuidad de tratamiento":"Puedes solicitar a la Isapre, adjuntando los antecedentes médicos correspondientes, la extensión de tu tratamiento actual, sin realizar una modificación de canasta.","solicitar-cambio-de-canasta#Solicitar cambio de canasta":"Puedes solicitar a la Isapre, adjuntando los antecedentes médicos correspondientes, el cambio de canasta GES que haya sido indicado por tu médico de la Red GES.","solicitud-de-insulina-por-primera-vez#Solicitud de insulina por primera vez":"Si por indicación del médico de la Red GES debes modificar tu tratamiento de medicamentos hipoglicemiantes orales a insulina (Problema de Salud Diabetes Mellitus Tipo I), podrás adjuntar los antecedentes médicos correspondientes.","solicitud-de-oxígeno-domiciliario#Solicitud de oxígeno domiciliario":"Si tu problema de salud garantiza la prestación “Oxígeno”, podrás solicitarla  aportando los antecedentes médicos."}},"/GES/Funcionamiento-del-GES-en-caso-de-hospitalizacion-inmediata":{"title":"Funcionamiento del GES en caso de hospitalización inmediata","data":{"":"1- Actívalo tú mismoEn caso de una hospitalización inmediata, el médico es el encargado de entregarte una notificación para confirmar que tu diagnóstico es parte de un problema de salud GES. En ese caso, dentro de las 24 primeras horas, tú o un representante deben ingresar a la Sucursal Virtual o dirigirse a la Isapre para realizar la activación del GES, la cual tendrá prioridad.Luego serás derivado a una clínica o centro médico de la Red GES. Si te encuentras en una clínica fuera de la Red GES, tu representante deberá presentar un informe médico para que seas trasladado a una clínica de nuestra Red GES.2- Notificación por parte de la clínica u hospitalTambién está la posibilidad de que la clínica o el hospital informen a través de la página web de la Superintendencia de Salud el ingreso de un paciente GES con riesgo vital. En ese caso, recibiremos la notificación directamente y abriremos un Formulario de Solicitud GES (Formulario N°1). Luego nos contactaremos contigo o tu representante para informarte el prestador de la Red GES asignado, solicitando además que un representante se acerque a una sucursal de la Isapre para firmar el Formulario Derivación a la Red Cerrada de Atención (Formulario N°2), el cual puede ser aceptado o rechazado por ti o tu representante."}},"/about":{"title":"About","data":{"":"This is the about page! This page is shown on the navbar."}},"/advanced":{"title":"Advanced","data":{"":"This is the index page for the Advanced folder!"}},"/Glosario":{"title":"Glosario","data":{"":"[[CAEC]]: La Cobertura Adicional para Enfermedades Catastróficas (CAEC) es un beneficio que está incluido en el costo de tu plan de salud y que tiene como objetivo aumentar tu cobertura en atenciones hospitalarias, con el fin de protegerte frente a enfermedades de alto costo. Se considera a una enfermedad como catastrófica, cuando los montos a cancelar (copagos) son superiores al deducible que te corresponde pagar.\n[[Red CAEC]]: Corresponde a los prestadores definidos por la Isapre para ofrecer la Cobertura Adicional para Enfermedades Catastróficas (CAEC)"}},"/GES/Que-es-y-como-funciona-el-GES":{"title":"Qué es y cómo funciona el GES","data":{"":"","qué-esel-ges#¿Qué es el GES?":"El GES (Garantías Explícitas de Salud) es un beneficio que tiene como objetivo asegurarte acceso, calidad, oportunidad y protección financiera en caso de que requieras atención por cualquiera de los 87 problemas de salud incluidos en el programa.","el-ges-te-garantiza#El GES te garantiza:":"","acceso#Acceso":"Derecho a que seas atendido en clínicas y centros médicos.","oportunidad#Oportunidad":"Tendrás un tiempo máximo de espera para ser atendido.","protección-financiera#Protección financiera":"Solamente pagarás un porcentaje de tu tratamiento.","calidad#Calidad":"Serás atendido en clínicas y centros médicos acreditados y certificados en GES por la Superintendencia de Salud.","qué-tegarantiza-el-ges#¿Qué te garantiza el GES?":"El GES te garantiza cobertura para distintos exámenes, medicamentos, consultas médicas y hospitalizaciones definidas por ley para cada enfermedad. A esto se le llama “canasta”.Por ejemplo, si te diagnostican Diabetes Tipo 2, podrás activar tu GES y recibir atención cancelando solo un 20% del valor determinado para tu canasta, hasta completar el monto de un deducible. Después de completado el deducible, la Isapre financiará el 100% de las atenciones restantes.Ese 20% que debes pagar se define como “copago” y lo debes realizar cada mes en la fecha de inicio de tu tratamiento.","puedes-pagar-elcopago-de-tu-canastaen#Puedes pagar el copago de tu canasta en:":"Tu Sucursal Virtual, menú “GES-CAEC”\nEn sucursales de la Isapre o en nuestros Centros GES\nLlamando al [600 600 3600](tel:600 600 3600)\nEn Farmacias Salcobrand cuando retires tus medicamentos, presentando tu cédula de identidad y la receta de tu médico de la Red GES","debes-tener-en-cuenta-que-la-cobertura-del-ges-es-válida-solo-si-te-atiendes-dentro-de-la-red-ges-de-la-isapre#Debes tener en cuenta que la cobertura del GES es válida solo si te atiendes dentro de la Red GES de la Isapre":"","retiro-de-medicamentos-ges-enfarmacias-salcobrand#Retiro de medicamentos GES en Farmacias Salcobrand":"Para retirar medicamentos GES, en primer lugar, debes realizar el pago de tu canasta y presentar la receta GES en la farmacia para que registren los medicamentos de tus canastas vigentes.En la farmacia te entregarán los medicamentos correspondientes al tratamiento de 1 mes, además de la copia de la receta donde se indica la prescripción y las repeticiones de acuerdo a lo indicado por tu médico. Si tu receta es permanente, tendrá una validez de 6 meses, por lo que al término de ese período debes presentar una nueva receta en la Isapre.","si-tienes-algún-problemacon-la-entrega-de-tus-medicamentos-ges#Si tienes algún problema con la entrega de tus medicamentos GES":"En caso de que se produzca un inconveniente o demora por parte de la farmacia respecto de la dispensación de medicamentos GES, como un quiebre de stock del medicamento, debes informarlo a la Isapre inmediatamente a través de nuestras sucursales o llamando al Contact Center, de manera que podamos gestionar tu caso y asegurar la entrega del medicamento dentro de los plazos contenidos en la normativa.\nSi la farmacia no cuenta con un local cercano a tu domicilio y de ser necesario, se podrá coordinar el despacho a domicilio de los medicamentos, para lo cual debes contactarte con la Isapre a través de nuestras sucursales o llamando al Contact Center.","preguntas-frecuentes-ges#[[Preguntas Frecuentes Ges]]":""}},"/GES/Preguntas-Frecuentes-GES":{"title":"Preguntas Frecuentes Ges","data":{"":"","qué-es-el-deducible-ges#¿Qué es el deducible GES?":"El deducible GES equivale a 29 cotizaciones mensuales por cada evento, con un tope anual de UF 122 por evento. En caso de existir más de un evento dentro del grupo de beneficiarios incluidos en el plan de salud, se considerarán 43 cotizaciones mensuales, con un tope anual de UF 181. El deducible se acumula durante 12 meses contados desde la fecha del primer copago. Para los efectos del cómputo del deducible, no se contabilizarán los copagos que tengan origen en prestaciones no cubiertas por el GES, ni las que, estando cubiertas por el GES, se otorguen en un establecimiento ajeno a la Red GES.","qué-pasa-si-no-hay-prestaciones-incluidas-en-el-ges#¿Qué pasa si no hay prestaciones incluidas en el GES?":"El GES tiene asociado un listado de prestaciones definido para cada problema de salud. Si existiesen prestaciones no incluidas en dicho listado, recibirás la cobertura que otorga tu plan de salud a través de la Cobertura Especial Catastrófica para las Garantías Explícitas de Salud, GES-CAEC, establecida para estos casos, si corresponde. La cobertura especial GES-CAEC aplica solo para las prestaciones no contenidas en el listado antes referido, pero consideradas en los protocolos para la solución de los problemas de salud definidos por el Ministerio de Salud (Guías Clínicas GES).","puedo-activar-ges-para-mi-enfermedad-aunque-haya-empezado-mi-tratamiento#¿Puedo activar GES para mi enfermedad, aunque haya empezado mi tratamiento?":"Sí, puedes solicitar la activación independiente de la etapa de la enfermedad en que te encuentres.","qué-puedo-hacer-en-caso-de-incumplimiento-del-ges-y-sus-plazos-asociados#¿Qué puedo hacer en caso de incumplimiento del GES y sus plazos asociados?":"Si un prestador de la Red GES no cumple con el plazo señalado para la Garantía de Oportunidad de un problema de salud GES, tú o un representante deberá informar a la Isapre dentro de los 30 días de vencido el plazo. La Isapre en el transcurso de 2 días designará un segundo prestador. Este nuevo prestador tendrá un plazo de 10 días corridos para atenderte, salvo que el plazo garantizado para resolver el problema de salud sea menor. En caso que la Isapre no designe un segundo prestador o éste no cumpliera debidamente con la atención, puedes presentar un reclamo ante la Superintendencia de Salud, solicitando un tercer prestador, que será designado dentro de los 2 días siguientes a la presentación de su reclamo en la Superintendencia.","tengo-que-hacer-retiro-de-mis-medicamentos-para-mi-nuevo-periodo-pero-he-extraviado-mi-copia-de-receta-puedo-hacer-retiro-de-mis-medicamentos-para-el-siguiente-periodo-si-no-tengo-la-copia-de-mi-receta#Tengo que hacer retiro de mis medicamentos para mi nuevo periodo, pero he extraviado mi copia de receta. ¿Puedo hacer retiro de mis medicamentos para el siguiente periodo si no tengo la copia de mi receta?":"Sí, debes acercarte a una sucursal de Salcobrand, donde tendrán una copia de la receta en sus sistemas.\nSi tienes dudas, comunícate con nuestro Contact Center llamando al 600 600 3600.","en-el-lugar-donde-vivo-no-existe-local-de-salcobrand-cómo-hago-para-acceder-a-mis-medicamentos-ges#En el lugar donde vivo no existe local de Salcobrand, ¿cómo hago para acceder a mis medicamentos GES?":"En este caso, debes comunicarte con nuestro Contact Center al 600 600 3600 para coordinar una solución.","tengo-un-viaje-y-necesito-retirar-anticipadamente-mis-medicamentos-para-más-de-un-periodomes-qué-debo-hacer#Tengo un viaje y necesito retirar anticipadamente mis medicamentos para más de un periodo/mes, ¿qué debo hacer?":"Puedes pedir retiro anticipado pagando los respectivos copagos. Para esto debes solicitar que se autorice el retiro anticipado de terapia en la Isapre.\nEl tope de retiro anticipado es de 3 meses.\nComunícate con nuestro Contact Center llamando al 600 600 3600.","qué-debo-hacer-cuando-en-la-farmacia-me-dicen-que-no-hay-stock-de-mi-medicamento#¿Qué debo hacer cuando en la farmacia me dicen que no hay stock de mi medicamento?":"En este caso, debes comunicarte con nuestro Contact Center llamando al 600 600 3600.\nNuestros ejecutivos coordinarán con la farmacia para indicarte el retiro en el menor plazo posible.\nTambién puedes enviar a un tercero a retirar.","covid--19-no-puedo-ir-a-ver-a-mi-doctor-y-me-ha-indicado-un-cambio-en-mi-terapia-cómo-puedo-hacer-para-retirar-este-nuevo-medicamento-ges#Covid – 19: No puedo ir a ver a mi doctor y me ha indicado un cambio en mi terapia, ¿cómo puedo hacer para retirar este nuevo medicamento GES?":"Puedes pedirle que te envíe la nueva receta vía mail, excepto en los casos que se trate de medicamentos sujetos a control de recetas retenidas.\nAl retirar los medicamentos en la farmacia, debes presentar una copia de la receta impresa y el e-mail de tu médico para acreditar la procedencia de ésta.","covid--19-tengo-mi-copia-receta-y-se-me-termina-la-vigencia-este-mes-puedo-seguir-retirando-mi-terapia-actual-y-por-cuánto-tiempo#Covid- 19: Tengo mi copia receta y se me termina la vigencia este mes. ¿Puedo seguir retirando mi terapia actual y por cuánto tiempo?":"Sí, puedes. Tu copia de receta se extenderá por 6 meses más, conservando el mismo tratamiento, sin cambios. No necesitas pedir a tu médico una nueva receta.\nLa extensión se hará efectiva de forma automática. Una vez terminada la primera extensión de 6 meses y mientras continúe el Estado de Excepción por la situación de emergencia sanitaria, se volverá a extender por 6 meses más, donde nuevamente el tratamiento se entregará de forma mensual.\nSi cambia tu tratamiento, debes pedir a tu doctor una nueva receta médica.","covid--19-tengo-una-receta-de-fecha-enero-2020-puedo-retirar-mis-medicamentos-con-esta-receta#Covid- 19: Tengo una receta de fecha enero 2020. ¿Puedo retirar mis medicamentos con esta receta?":"Sí, las recetas médicas se considerarán vigentes hasta 6 meses posteriores a la fecha de emisión. Por ejemplo, si tu receta es de enero de 2020, estará vigente hasta julio de 2020.","covid--19-puedo-hacer-retiro-de-mis-medicamentos-ges-antes-del-período-que-me-corresponde-dentro-del-mes#Covid – 19: ¿Puedo hacer retiro de mis medicamentos GES antes del período que me corresponde dentro del mes?":"Sí, el retiro de tus medicamentos es de 3 días antes del fin de tu terapia en curso.","tengo-que-pedir-una-nueva-receta-médica-a-mi-doctor-qué-información-fundamental-debe-contener-mi-receta#Tengo que pedir una nueva receta médica a mi doctor, ¿qué información fundamental debe contener mi receta?":"Fecha\nDatos del paciente: Nombre – RUT – Domicilio\nNombre del medicamento y/o principio activo – Dosis – Periodo del Tratamiento\nDatos del médico\nFirma del médico","fui-a-hacer-retiro-de-los-dos-medicamentos-que-están-en-mi-receta-ges-pero-en-la-farmacia-solo-había-uno-qué-puedo-hacer-para-disponer-del-medicamento-que-me-faltó#Fui a hacer retiro de los dos medicamentos que están en mi receta GES, pero en la farmacia solo había uno. ¿Qué puedo hacer para disponer del medicamento que me faltó?":"En este caso, debes comunicarte con nuestro Contact Center llamando al 600 600 3600.","fui-a-solicitar-la-entrega-de-mi-medicamento-ges-que-me-correspondía-este-mes-y-no-estaba-disponible-la-marca-comercial-indicada-en-la-receta-médica-me-pueden-dar-otra-marca#Fui a solicitar la entrega de mi medicamento GES que me correspondía este mes y no estaba disponible la marca comercial indicada en la receta médica. ¿Me pueden dar otra marca?":"En este caso, se te ofrecerá el medicamento bioequivalente con certificación del Instituto de Salud Pública (ISP). Se debe solicitar que la receta cumpla con los requisitos para realizar el cambio por un bioequivalente y dejar consignado en la cara visible de la receta que el paciente aceptó el cambio.\nPodrás aceptarlo o esperar a que la farmacia disponga de stock de la marca indicada.","mi-doctor-me-ha-cambiado-aumentado-o-disminuido-la-dosis-del-medicamento-con-el-que-me-está-tratando-tengo-que-pedir-una-nueva-receta#Mi doctor me ha cambiado (aumentado o disminuido) la dosis del medicamento con el que me está tratando ¿Tengo que pedir una nueva receta?":"Debes pedir una nueva receta a tu médico, con las indicaciones correspondientes.\nDurante la contingencia Covid- 19, esta nueva receta te la puede enviar tu médico tratante vía mail, excepto si se trata de productos sujetos a recetas retenidas.\nPara el retiro del medicamento, debes llevar una copia impresa de la receta y el mail de tu doctor que acredita su envío.","por-cuánto-tiempo-de-tratamiento-se-retiran-los-medicamentos-ges#¿Por cuánto tiempo de tratamiento se retiran los medicamentos GES?":"Los medicamentos GES se retiran para cubrir un mes de tratamiento.\nSi el tratamiento es por más de un mes, cada mes se te entregará una copia de la receta en la farmacia, para el retiro de los meses siguientes, hasta un período máximo de 6 meses. Posterior a ese período debes pedir una nueva receta a tu médico.\nPor la contingencia Covid – 19, tu copia receta se podrá extender hasta por 6 meses más para que no tengas que ir al médico. Una vez terminada esta extensión y mientras continúe el Estado de Excepción por la situación de emergencia sanitaria, se volverá a extender por 6 meses más, donde nuevamente el tratamiento se entregará de forma mensual.","tengo-una-receta-que-prescribe-medicamentos-sujetos-a-control-legal-o-controlados-puedo-solicitar-una-copia-de-receta-para-poder-retirar-tratamiento-posteriormente#Tengo una receta que prescribe medicamentos sujetos a control legal o controlados, ¿puedo solicitar una copia de receta para poder retirar tratamiento posteriormente?":"No, no se entregan copias asociadas a la emisión de este tipo de medicamentos para futuros despachos. La fecha de vigencia de una receta cheque y/o de una receta retenida no pueden ser modificadas (el tiempo de vigencia del documento son 30 días corridos desde la fecha de emisión). Tampoco se entregan copias asociadas a la emisión de este tipo de recetas.\nSe entrega solo lo indicado en la receta original, la cual debe ser escrita de puño y letra del médico tratante.\nDebes presentar tu C.I al momento de retirar el medicamento.\nPor la contingencia Covid-19, si no puedes ir tú, debes solicitar a un tercero que retire el/los medicamentos por ti. La normativa establece que la persona que adquiere el producto debe presentar receta original, su C.I, además de ser mayor de 18 años (no es necesario el C.I del paciente).\nPara este tipo de recetas no sirve el envío por mail, ni ningún otro canal digital. Sólo se recibe la receta original."}},"/advanced/satori":{"title":"Satori","data":{"":"Satori (悟り) is a Japanese Buddhist term for awakening, \"comprehension; understanding\"."}},"/another":{"title":"Another Page","data":{"":"let a = 1;\n\nconsole.log(a);","component#Component":"","external-component#External Component":""}},"/":{"title":"Introduction","data":{"":"Welcome to Nextra! This is a basic docs template. You can use it as a starting point for your own project :)","what-is-nextra#What is Nextra?":"A simple, powerful and flexible site generation framework with everything you love from Next.js.","documentation#Documentation":"The documentation is available at https://nextra.site."}}}